{"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "(": 4, "(lateral": 5, "(on": 6, ",": 7, ".": 8, "/": 9, "/.": 10, "/fluid": 11, "/granulomas.": 12, "0": 13, "1": 14, "1.": 15, "10": 16, "10th": 17, "12": 18, "12th": 19, "13": 20, "17": 21, "2": 22, "2.": 23, "3": 24, "3.": 25, "3rd": 26, "4": 27, "4.": 28, "4th": 29, "4th,": 30, "5": 31, "5.": 32, "5th": 33, "5th,": 34, "6": 35, "6.": 36, "6th": 37, "7": 38, "7.": 39, "7th": 40, "8": 41, "8th": 42, "9": 43, "9th": 44, "a": 45, "a.": 46, "abdomen": 47, "abdomen,": 48, "abdomen.": 49, "abdominal": 50, "abnormal": 51, "abnormalities": 52, "abnormalities.": 53, "abnormality": 54, "abnormality,": 55, "abnormality.": 56, "about": 57, "above": 58, "above.": 59, "absence": 60, "accentuated": 61, "accentuated.": 62, "accessory": 63, "accounting": 64, "acetabulum": 65, "acknowledged": 66, "acromioclavicular": 67, "active": 68, "active/acute": 69, "acuity.": 70, "acute": 71, "acute,": 72, "addition,": 73, "additional": 74, "adenopathy": 75, "adenopathy,": 76, "adenopathy.": 77, "adjacent": 78, "advanced": 79, "aerated": 80, "aerated.": 81, "aeration": 82, "after": 83, "again": 84, "age": 85, "age.": 86, "ageindeterminate": 87, "ageindeterminate,": 88, "ageindeterminate.": 89, "ago.": 90, "aicd": 91, "air": 92, "air.": 93, "airfilled": 94, "airfluid": 95, "airspace": 96, "airspace.": 97, "airway": 98, "airways": 99, "airways.": 100, "alignment": 101, "alignment.": 102, "allowing": 103, "along": 104, "already": 105, "also": 106, "also,": 107, "alternatively": 108, "although": 109, "alveolar": 110, "amount": 111, "amputation.": 112, "an": 113, "and": 114, "and.": 115, "and/or": 116, "aneurysm": 117, "aneurysm.": 118, "ankle.": 119, "annular": 120, "another": 121, "anterior": 122, "anteroposterior": 123, "any": 124, "aorta": 125, "aorta,": 126, "aorta.": 127, "aortic": 128, "aortic,": 129, "aortic.": 130, "apex": 131, "apex,": 132, "apex.": 133, "apical": 134, "apices": 135, "apices.": 136, "apparent": 137, "appear": 138, "appearance": 139, "appearance,": 140, "appearance.": 141, "appearing": 142, "appears": 143, "appreciated": 144, "appreciated.": 145, "appropriate": 146, "approximately": 147, "approximating": 148, "are": 149, "are.": 150, "area": 151, "area,": 152, "areas": 153, "around": 154, "arterial": 155, "arteries": 156, "arteries.": 157, "artery": 158, "arthritic": 159, "arthritis.": 160, "artifact": 161, "artifact.": 162, "as": 163, "as.": 164, "asbestos": 165, "ascending": 166, "aspect": 167, "aspiration": 168, "aspiration,": 169, "aspiration.": 170, "assess": 171, "assist": 172, "associated": 173, "asymmetric": 174, "at": 175, "at.": 176, "atelectasis": 177, "atelectasis,": 178, "atelectasis.": 179, "atelectasis/airspace": 180, "atelectasis/infiltrate.": 181, "atelectasis/scar.": 182, "atelectatic": 183, "atherosclerosis": 184, "atherosclerosis.": 185, "atherosclerotic": 186, "atherosclerotic.": 187, "atrial": 188, "atrium": 189, "atrium.": 190, "attenuation": 191, "atypical": 192, "available": 193, "available,": 194, "available.": 195, "axilla.": 196, "axillary": 197, "azygos": 198, "back": 199, "background": 200, "bandlike": 201, "basal": 202, "base": 203, "base,": 204, "base.": 205, "based": 206, "bases": 207, "bases,": 208, "bases.": 209, "basilar": 210, "be": 211, "been": 212, "behind": 213, "below": 214, "below.": 215, "beneath": 216, "benefit": 217, "better": 218, "between": 219, "biapical": 220, "bibasal": 221, "bibasilar": 222, "bibasilar,": 223, "bihilar": 224, "bilateral": 225, "bilateral,": 226, "bilateral.": 227, "bilaterally": 228, "bilaterally,": 229, "bilaterally.": 230, "biventricular": 231, "blines": 232, "blunted": 233, "blunted.": 234, "blunting": 235, "blunting,": 236, "blunting.": 237, "bodies": 238, "bodies,": 239, "bodies.": 240, "body": 241, "body,": 242, "body.": 243, "bone": 244, "bony": 245, "borderline": 246, "both": 247, "both.": 248, "bowel": 249, "brachiocephalic": 250, "breast": 251, "breast.": 252, "bridging.": 253, "broken": 254, "bronchi": 255, "bronchial": 256, "bronchiectasis,": 257, "bronchiectasis.": 258, "bronchiolitis.": 259, "bronchitis.": 260, "bronchovascular": 261, "bullae": 262, "bullet": 263, "bullous": 264, "but": 265, "by": 266, "bypass": 267, "cabg": 268, "cabg,": 269, "cabg.": 270, "calcaneal": 271, "calcific": 272, "calcification": 273, "calcification.": 274, "calcifications": 275, "calcifications.": 276, "calcified": 277, "calcified.": 278, "calcium": 279, "caliber": 280, "caliber.": 281, "callus": 282, "can": 283, "cancer.": 284, "cannot": 285, "cardia": 286, "cardiac": 287, "cardiac,": 288, "cardiac.": 289, "cardio": 290, "cardiomediastinal": 291, "cardiomegaly": 292, "cardiomegaly,": 293, "cardiomegaly.": 294, "cardiophrenic": 295, "cardiophrenic.": 296, "cardiopulmonary": 297, "cardiothoracic": 298, "care": 299, "carina,": 300, "carina.": 301, "carinatum": 302, "carinatum.": 303, "case": 304, "cassettes)": 305, "catheter": 306, "catheter,": 307, "catheter.": 308, "causing": 309, "caval": 310, "cavitary": 311, "cavitation.": 312, "cavity": 313, "cavity.": 314, "cavoatrial": 315, "cell": 316, "central": 317, "centrally": 318, "certainty.": 319, "certified": 320, "cervical": 321, "change": 322, "change,": 323, "change.": 324, "changes": 325, "changes,": 326, "changes.": 327, "characteristic": 328, "characterization": 329, "characterization.": 330, "characterize.": 331, "characterized": 332, "chest": 333, "chest,": 334, "chest.": 335, "chest:": 336, "cholecystectomy": 337, "cholecystectomy.": 338, "chondral": 339, "chronic": 340, "chronic,": 341, "chronic.": 342, "chronically": 343, "chronicity": 344, "circular": 345, "circumscribed": 346, "clavicle": 347, "clavicle,": 348, "clavicle.": 349, "clavicle:": 350, "clavicular": 351, "clear": 352, "clear,": 353, "clear.": 354, "cleared": 355, "clearing": 356, "clinical": 357, "clinically": 358, "clinically.": 359, "clips": 360, "clips,": 361, "clips.": 362, "closure": 363, "cm": 364, "cm.": 365, "coarse": 366, "coarsened": 367, "collapse": 368, "collecting.": 369, "collection": 370, "collection.": 371, "collections.": 372, "colon": 373, "colon.": 374, "colonic": 375, "combination": 376, "compared": 377, "comparison": 378, "comparison,": 379, "comparison.": 380, "comparison:": 381, "compartment": 382, "compartment.": 383, "compatible": 384, "complete": 385, "completely": 386, "complicating": 387, "complication.": 388, "compressive": 389, "concern": 390, "concern,": 391, "concerning": 392, "configuration": 393, "configuration.": 394, "confirm": 395, "confluence": 396, "confluent": 397, "congestion": 398, "congestion.": 399, "congestive": 400, "consider": 401, "consideration.": 402, "considerations": 403, "considered": 404, "considering": 405, "consistent": 406, "consists": 407, "consolidating": 408, "consolidation": 409, "consolidation,": 410, "consolidation.": 411, "consolidations": 412, "consolidations,": 413, "consolidations.": 414, "consolidative": 415, "contain": 416, "containing": 417, "continued": 418, "contour": 419, "contour,": 420, "contour.": 421, "contours": 422, "contours,": 423, "contours.": 424, "contrast": 425, "contrast.": 426, "contrastenhanced": 427, "convexity": 428, "convincing": 429, "coronal": 430, "coronary": 431, "correct": 432, "correlate": 433, "correlation": 434, "correlation.": 435, "corresponding": 436, "corresponds": 437, "cortex": 438, "cortical": 439, "corticated": 440, "costicartilage": 441, "costochondral": 442, "costophrenic": 443, "costophrenic,": 444, "costophrenic.": 445, "could": 446, "courses": 447, "critical": 448, "crowded": 449, "crowding": 450, "crowding,": 451, "crowding.": 452, "ct": 453, "ct.": 454, "cuffing": 455, "curvature": 456, "curvature.": 457, "curvilinear": 458, "cystic": 459, "dated,": 460, "dated.": 461, "dating": 462, "decrease": 463, "decreased": 464, "decreased.": 465, "decreasing": 466, "decubitus": 467, "dedicated": 468, "deep": 469, "defibrillator": 470, "define": 471, "definite": 472, "definitely": 473, "definitively": 474, "deformities": 475, "deformities,": 476, "deformities.": 477, "deformity": 478, "deformity.": 479, "degeneration": 480, "degenerative": 481, "demineralization.": 482, "demonstrate": 483, "demonstrated": 484, "demonstrated.": 485, "demonstrates": 486, "demonstration": 487, "dense": 488, "dense,": 489, "densely": 490, "denser": 491, "densities": 492, "densities.": 493, "density": 494, "density.": 495, "department": 496, "dependent": 497, "descending": 498, "described": 499, "described,": 500, "desired": 501, "destruction.": 502, "destructive": 503, "detail.": 504, "determine": 505, "developed": 506, "developing": 507, "development": 508, "deviation": 509, "device": 510, "dextro": 511, "dextrocardia.": 512, "dextroconvex": 513, "dextrocurvature": 514, "dextroscoliosis": 515, "dextroscoliosis,": 516, "dextroscoliosis.": 517, "diagnosis": 518, "dialysis": 519, "diameter": 520, "diameter.": 521, "diaphragm": 522, "diaphragm,": 523, "diaphragm.": 524, "diaphragms": 525, "diaphragms,": 526, "diaphragms.": 527, "differences": 528, "differential": 529, "difficult": 530, "diffuse": 531, "diffuse,": 532, "diffusely": 533, "dilated": 534, "dimension": 535, "diminished": 536, "disc": 537, "discoid": 538, "discrete": 539, "discuss": 540, "discussed": 541, "discussed.": 542, "disease": 543, "disease,": 544, "disease.": 545, "disease/atelectasis.": 546, "disease/emphysema.": 547, "dish": 548, "dish.": 549, "dislocation": 550, "dislocation.": 551, "dislocations.": 552, "displaced": 553, "displacement": 554, "displacement.": 555, "distal": 556, "distribution": 557, "do": 558, "document": 559, "documented": 560, "does": 561, "dominant": 562, "dr.": 563, "drainage": 564, "dual": 565, "duallumen": 566, "due": 567, "earlier": 568, "early": 569, "ectasia": 570, "ectasia.": 571, "ectasia/tortuosity,": 572, "ectasia/tortuosity.": 573, "ectatic": 574, "ectatic,": 575, "ectatic.": 576, "edema": 577, "edema,": 578, "edema.": 579, "effusion": 580, "effusion,": 581, "effusion.": 582, "effusion/hemothorax.": 583, "effusions": 584, "effusions,": 585, "effusions.": 586, "either": 587, "elbow": 588, "electronic": 589, "elements": 590, "elevated": 591, "elevated.": 592, "elevation": 593, "elevation.": 594, "embolism": 595, "emphysema": 596, "emphysema,": 597, "emphysema.": 598, "emphysematous": 599, "end": 600, "end.": 601, "endotracheal": 602, "endplate": 603, "engorged.": 604, "engorgement": 605, "enlarged": 606, "enlarged,": 607, "enlarged.": 608, "enlargement": 609, "enlargement,": 610, "enlargement.": 611, "ensure": 612, "enteric": 613, "entire": 614, "entirely": 615, "epicardial": 616, "epigastric": 617, "erosions": 618, "esophagectomy": 619, "esophagus.": 620, "especially": 621, "establish": 622, "etiology": 623, "etiology.": 624, "evaluate": 625, "evaluate.": 626, "evaluated": 627, "evaluated.": 628, "evaluation": 629, "evaluation,": 630, "evaluation.": 631, "eventration": 632, "eventration.": 633, "evidence": 634, "evidenced": 635, "evident": 636, "evident.": 637, "evolving": 638, "exact": 639, "exaggerated": 640, "exaggeration": 641, "exam": 642, "exam,": 643, "exam.": 644, "examination": 645, "examination,": 646, "examination.": 647, "examinations": 648, "examinations.": 649, "exams": 650, "exams.": 651, "excavatum": 652, "except": 653, "exclude": 654, "excluded": 655, "excluded.": 656, "expanded": 657, "expanded.": 658, "expected": 659, "exposure": 660, "exposure.": 661, "extensive": 662, "external": 663, "extremely": 664, "extremity": 665, "factors": 666, "failure": 667, "failure.": 668, "fat": 669, "fat,": 670, "fat.": 671, "favored": 672, "favoring": 673, "features": 674, "features.": 675, "feeding": 676, "femoral": 677, "femur": 678, "femur.": 679, "few": 680, "fibronodular": 681, "fibrosis": 682, "fibrosis,": 683, "fibrosis.": 684, "fibrotic": 685, "fifth": 686, "filled": 687, "film": 688, "film.": 689, "films": 690, "films,": 691, "finding": 692, "finding.": 693, "findings": 694, "findings,": 695, "findings.": 696, "findings:": 697, "first": 698, "fissural": 699, "fissure": 700, "fissure.": 701, "fissures.": 702, "fixation": 703, "flattened": 704, "flattening": 705, "flowing": 706, "fluid": 707, "fluid.": 708, "fluoroscopy": 709, "focal": 710, "foci": 711, "focus": 712, "follow": 713, "following": 714, "followup": 715, "foot.": 716, "for": 717, "forearm.": 718, "foreign": 719, "formation": 720, "formation.": 721, "formations.": 722, "fourth": 723, "fracture": 724, "fracture,": 725, "fracture.": 726, "fractured": 727, "fractured.": 728, "fracturedislocation": 729, "fractures": 730, "fractures,": 731, "fractures.": 732, "fragment": 733, "fragment.": 734, "fragments": 735, "free": 736, "from": 737, "from,": 738, "from.": 739, "frontal": 740, "frontal,": 741, "fullness": 742, "further": 743, "further,": 744, "further.": 745, "fusion": 746, "fusion.": 747, "gastroesophageal": 748, "gastrostomy": 749, "generalized": 750, "generator": 751, "given": 752, "glenohumeral": 753, "glenoid": 754, "glenoid,": 755, "globular": 756, "goiter.": 757, "graft": 758, "granuloma": 759, "granuloma,": 760, "granuloma.": 761, "granulomas": 762, "granulomas.": 763, "granulomas/lymph.": 764, "granulomata": 765, "granulomatous": 766, "greater": 767, "greatest": 768, "gross": 769, "grossly": 770, "gunshot": 771, "habitus": 772, "habitus.": 773, "hand": 774, "has": 775, "have": 776, "haziness": 777, "head": 778, "head.": 779, "healed": 780, "healing": 781, "heart": 782, "heart,": 783, "heart.": 784, "heavily": 785, "helpful": 786, "helpful.": 787, "hemidiaphragm": 788, "hemidiaphragm,": 789, "hemidiaphragm.": 790, "hemidiaphragms": 791, "hemidiaphragms,": 792, "hemidiaphragms.": 793, "hemithorax": 794, "hemithorax.": 795, "hemodialysis": 796, "hernia": 797, "hernia,": 798, "hernia.": 799, "hiatal": 800, "hiatus": 801, "high": 802, "highly": 803, "hilar": 804, "hilar.": 805, "hilum": 806, "hilum,": 807, "hilum.": 808, "hip": 809, "hip.": 810, "hips": 811, "histoplasmosis": 812, "history": 813, "history.": 814, "horizontal": 815, "hours": 816, "hours,": 817, "however": 818, "however,": 819, "humeral": 820, "humerus": 821, "humerus,": 822, "humerus.": 823, "hydropneumothorax": 824, "hyperaerated": 825, "hyperdense": 826, "hyperexpanded": 827, "hyperexpanded,": 828, "hyperexpanded.": 829, "hyperexpansion": 830, "hyperexpansion,": 831, "hyperexpansion.": 832, "hyperinflated": 833, "hyperinflated,": 834, "hyperinflated.": 835, "hyperinflation": 836, "hyperinflation,": 837, "hyperinflation.": 838, "hyperlucency": 839, "hyperlucent": 840, "hypertension": 841, "hypertension.": 842, "hypoinflated": 843, "hypoinflated.": 844, "hypoinflation": 845, "hypoinflation.": 846, "hypoventilated.": 847, "i": 848, "icd": 849, "icd/pacemaker.": 850, "identified": 851, "identified.": 852, "identify": 853, "idiopathic": 854, "if": 855, "ij": 856, "illdefined": 857, "image": 858, "images": 859, "images.": 860, "imaging": 861, "imaging,": 862, "imaging.": 863, "immediately": 864, "impression:": 865, "improved": 866, "improved.": 867, "improvement": 868, "improving": 869, "in": 870, "in.": 871, "incidental": 872, "include": 873, "included": 874, "includes": 875, "including": 876, "incompletely": 877, "increase": 878, "increased": 879, "increased.": 880, "increasing": 881, "indeterminant": 882, "indeterminate": 883, "indicate": 884, "indicated": 885, "indicated,": 886, "indicated.": 887, "indistinct": 888, "infection": 889, "infection,": 890, "infection.": 891, "infectious": 892, "inferior": 893, "infiltrate": 894, "infiltrate,": 895, "infiltrate.": 896, "infiltrates": 897, "infiltrates,": 898, "infiltrates.": 899, "inflammation": 900, "inflammation,": 901, "inflammatory": 902, "inflated": 903, "infrahilar": 904, "injection": 905, "injuries.": 906, "injury": 907, "injury.": 908, "inlet.": 909, "innominate": 910, "innumerable": 911, "inspiratory.": 912, "intact": 913, "intact,": 914, "intact.": 915, "interface": 916, "internal": 917, "interposition": 918, "interstitial": 919, "interstitium": 920, "interstitium.": 921, "interval": 922, "interval,": 923, "interval.": 924, "intraabdominal": 925, "intraperitoneal": 926, "intrathoracic": 927, "intravenous": 928, "involving": 929, "irregular": 930, "irregularities": 931, "irregularity": 932, "is": 933, "is.": 934, "it": 935, "its": 936, "iv": 937, "ivc": 938, "joint": 939, "joint.": 940, "joints": 941, "joints.": 942, "jugular": 943, "junction": 944, "junction.": 945, "juxtahilar": 946, "knee": 947, "knee.": 948, "knee:": 949, "known": 950, "kub.": 951, "kyphosis": 952, "kyphosis.": 953, "kyphotic": 954, "l1": 955, "l1,": 956, "l1.": 957, "l1l2.": 958, "large": 959, "large,": 960, "large.": 961, "largely": 962, "larger": 963, "largest": 964, "laryngeal": 965, "lateral": 966, "lateral,": 967, "layering": 968, "leads": 969, "leads,": 970, "leads.": 971, "left": 972, "left,": 973, "left.": 974, "leftsided": 975, "leftsided.": 976, "lesion": 977, "lesion,": 978, "lesion.": 979, "lesions": 980, "lesions.": 981, "less": 982, "level": 983, "level.": 984, "levels": 985, "levels.": 986, "levocurvature": 987, "levoscoliosis": 988, "levoscoliosis.": 989, "like": 990, "limit": 991, "limited": 992, "limited,": 993, "limited.": 994, "limits": 995, "limits,": 996, "limits.": 997, "line": 998, "line,": 999, "line.": 1000, "lines": 1001, "lingula": 1002, "lingula,": 1003, "lingula.": 1004, "lingular": 1005, "liver.": 1006, "lobar": 1007, "lobe": 1008, "lobe,": 1009, "lobe.": 1010, "lobectomy.": 1011, "lobes": 1012, "lobes.": 1013, "lobulated": 1014, "localized": 1015, "located": 1016, "location": 1017, "loculated": 1018, "loculation.": 1019, "loops": 1020, "loops.": 1021, "lordotic": 1022, "loss": 1023, "loss,": 1024, "loss.": 1025, "low": 1026, "low,": 1027, "low.": 1028, "lower": 1029, "lucencies": 1030, "lucency": 1031, "lucency.": 1032, "lucent": 1033, "lumbar": 1034, "lumbosacral": 1035, "lumpectomy.": 1036, "lung": 1037, "lung,": 1038, "lung.": 1039, "lungs": 1040, "lungs,": 1041, "lungs.": 1042, "lv": 1043, "lymph": 1044, "lymph,": 1045, "lymph.": 1046, "lymphadenopathy": 1047, "lymphadenopathy,": 1048, "lymphadenopathy.": 1049, "m.": 1050, "maintained.": 1051, "malignancy": 1052, "malignancy.": 1053, "margin": 1054, "marginal": 1055, "margination.": 1056, "marked": 1057, "markedly": 1058, "markers": 1059, "markers.": 1060, "markings": 1061, "markings,": 1062, "markings.": 1063, "mass": 1064, "mass,": 1065, "mass.": 1066, "masses": 1067, "masses.": 1068, "masslike": 1069, "mastectomy.": 1070, "material": 1071, "may": 1072, "maybe": 1073, "measure": 1074, "measures": 1075, "measuring": 1076, "medial": 1077, "mediastinal": 1078, "mediastinal,": 1079, "mediastinum": 1080, "mediastinum,": 1081, "mediastinum.": 1082, "medication": 1083, "mediport": 1084, "message": 1085, "metastases.": 1086, "metastatic": 1087, "mid": 1088, "midabdomen.": 1089, "middle": 1090, "midfoot": 1091, "midline": 1092, "midline.": 1093, "midlung": 1094, "midlung,": 1095, "midlung.": 1096, "midthoracic": 1097, "mild": 1098, "mild,": 1099, "mildly": 1100, "minimal": 1101, "minimally": 1102, "mitral": 1103, "mixed": 1104, "mm": 1105, "mm.": 1106, "moderate": 1107, "moderately": 1108, "monitor": 1109, "months": 1110, "more": 1111, "mortise": 1112, "most": 1113, "mostly": 1114, "motion": 1115, "motion.": 1116, "moved": 1117, "multifocal": 1118, "multilevel": 1119, "multilobar": 1120, "multiple": 1121, "myeloma.": 1122, "narrowing": 1123, "nasogastric": 1124, "near": 1125, "nearcomplete": 1126, "neck": 1127, "neck.": 1128, "needed": 1129, "negative": 1130, "negative.": 1131, "neoplasm.": 1132, "nerve": 1133, "ng": 1134, "nipple": 1135, "no": 1136, "node": 1137, "node.": 1138, "nodular": 1139, "nodule": 1140, "nodule,": 1141, "nodule.": 1142, "nodule/mass": 1143, "nodules": 1144, "nodules,": 1145, "nodules.": 1146, "noncalcified": 1147, "noncontrast": 1148, "nondisplaced": 1149, "none": 1150, "nonemergent": 1151, "nonenlarged": 1152, "nonobstructive": 1153, "nonsclerotic": 1154, "nonspecific": 1155, "nonspecific.": 1156, "normal": 1157, "normal,": 1158, "normal.": 1159, "normally": 1160, "not": 1161, "not.": 1162, "notable": 1163, "notably": 1164, "note": 1165, "noted": 1166, "noted,": 1167, "noted.": 1168, "notification": 1169, "notified": 1170, "now": 1171, "number": 1172, "numerous": 1173, "obese.": 1174, "oblique": 1175, "obliquely": 1176, "obliteration": 1177, "oblong": 1178, "obscuration": 1179, "obscure": 1180, "obscured": 1181, "obscures": 1182, "obscuring": 1183, "obstruction": 1184, "obstruction.": 1185, "obstructive": 1186, "obtained": 1187, "obtained.": 1188, "obvious": 1189, "occluder": 1190, "of": 1191, "of.": 1192, "ofview.": 1193, "old": 1194, "old.": 1195, "on": 1196, "on.": 1197, "one": 1198, "only": 1199, "onset": 1200, "opacification": 1201, "opacification.": 1202, "opacities": 1203, "opacities,": 1204, "opacities.": 1205, "opacity": 1206, "opacity,": 1207, "opacity.": 1208, "opportunity": 1209, "or": 1210, "oriented": 1211, "osseous": 1212, "osseus": 1213, "osteoarthritis.": 1214, "osteodystrophy": 1215, "osteopenia": 1216, "osteopenia.": 1217, "osteopenic.": 1218, "osteophyte": 1219, "osteophytes": 1220, "osteophytes.": 1221, "other": 1222, "otherwise": 1223, "otherwise,": 1224, "out": 1225, "outside": 1226, "outward": 1227, "over": 1228, "overall": 1229, "overlap": 1230, "overlapping": 1231, "overlie": 1232, "overlies": 1233, "overload.": 1234, "overlying": 1235, "overlying.": 1236, "overt": 1237, "ovoid": 1238, "p.": 1239, "pacemaker": 1240, "pacemaker.": 1241, "pads.": 1242, "parahilar": 1243, "paraspinal": 1244, "paraspinal/retrocrural": 1245, "paratracheal": 1246, "parenchyma": 1247, "parenchymal": 1248, "part": 1249, "partial": 1250, "partially": 1251, "particularly": 1252, "partly": 1253, "passive": 1254, "patchy": 1255, "pathologic": 1256, "patient": 1257, "patient.": 1258, "patients": 1259, "pattern": 1260, "pattern.": 1261, "pectus": 1262, "pelvis": 1263, "pelvis,": 1264, "pelvis.": 1265, "performance": 1266, "performed": 1267, "performed,": 1268, "performed.": 1269, "perhaps": 1270, "peribronchial": 1271, "pericardial": 1272, "perihilar": 1273, "peripheral": 1274, "persistent": 1275, "persistently": 1276, "persists": 1277, "pic": 1278, "picc": 1279, "piriform": 1280, "placed": 1281, "placement": 1282, "placement.": 1283, "plaque": 1284, "platelike": 1285, "please": 1286, "please.": 1287, "pleura,": 1288, "pleural": 1289, "pleural.": 1290, "pleuralparenchymal": 1291, "pleuroparenchymal": 1292, "pneumomediastinum.": 1293, "pneumonia": 1294, "pneumonia,": 1295, "pneumonia.": 1296, "pneumonitis": 1297, "pneumonitis.": 1298, "pneumoperitoneum,": 1299, "pneumoperitoneum.": 1300, "pneumothoraces.": 1301, "pneumothorax": 1302, "pneumothorax,": 1303, "pneumothorax.": 1304, "poorly": 1305, "portable": 1306, "portion": 1307, "portions": 1308, "position": 1309, "position,": 1310, "position.": 1311, "positional.": 1312, "positioned": 1313, "positioning": 1314, "possibility": 1315, "possible": 1316, "possible,": 1317, "possible.": 1318, "possibly": 1319, "post": 1320, "posterior": 1321, "posteriorly": 1322, "posteriorly.": 1323, "posteroanterior": 1324, "posterolateral": 1325, "postop": 1326, "postoperative": 1327, "postradiation": 1328, "postsurgical": 1329, "postsurgical.": 1330, "posttraumatic": 1331, "potential": 1332, "predominantly": 1333, "preoperative": 1334, "presence": 1335, "present": 1336, "present,": 1337, "present.": 1338, "previous": 1339, "previously": 1340, "primary": 1341, "primordial": 1342, "primordial.": 1343, "prior": 1344, "prior,": 1345, "prior.": 1346, "probable": 1347, "probably": 1348, "procedure.": 1349, "process": 1350, "process.": 1351, "progression": 1352, "progressive": 1353, "projected": 1354, "projectile": 1355, "projecting": 1356, "projection": 1357, "projection,": 1358, "projection.": 1359, "projects": 1360, "prominence": 1361, "prominence,": 1362, "prominence.": 1363, "prominent": 1364, "prominent,": 1365, "prominent.": 1366, "prostheses": 1367, "prosthesis": 1368, "prosthetic": 1369, "proximal": 1370, "pulmonary": 1371, "pulmonary.": 1372, "punctate": 1373, "quadrant": 1374, "quadrant.": 1375, "quality": 1376, "question": 1377, "questionable": 1378, "questions": 1379, "radiation": 1380, "radiodense": 1381, "radiodensity": 1382, "radiograph": 1383, "radiograph.": 1384, "radiographic": 1385, "radiographically": 1386, "radiographs": 1387, "radiographs.": 1388, "radiologist,": 1389, "radiopaque": 1390, "reaction.": 1391, "reactive": 1392, "readily": 1393, "receipt": 1394, "recent": 1395, "recess": 1396, "recess,": 1397, "recommend": 1398, "recommendations": 1399, "recommended": 1400, "recommended.": 1401, "rectum.": 1402, "recurrence": 1403, "recurrent": 1404, "redemonstrated": 1405, "redemonstrated,": 1406, "redemonstrated.": 1407, "redemonstration": 1408, "reduced": 1409, "reflect": 1410, "reflecting": 1411, "reflects": 1412, "regarding": 1413, "region": 1414, "region,": 1415, "region.": 1416, "regions": 1417, "regions,": 1418, "regions.": 1419, "related": 1420, "relates": 1421, "relative": 1422, "relatively": 1423, "remain": 1424, "remain.": 1425, "remainder": 1426, "remaining": 1427, "remains": 1428, "remarkable.": 1429, "remote": 1430, "remote.": 1431, "removal": 1432, "removed.": 1433, "renal": 1434, "repair.": 1435, "repeat": 1436, "replacement.": 1437, "report.": 1438, "represent": 1439, "representing": 1440, "represents": 1441, "resection": 1442, "reside": 1443, "residual": 1444, "residual.": 1445, "residuals": 1446, "resolution": 1447, "resolution.": 1448, "resolved": 1449, "resolved.": 1450, "resolving": 1451, "result": 1452, "result.": 1453, "results": 1454, "results.": 1455, "retained": 1456, "reticular": 1457, "reticularnodular": 1458, "reticulonodular": 1459, "retraction": 1460, "retraction.": 1461, "retrocardiac": 1462, "retrohilar": 1463, "retrolisthesis": 1464, "retrosternal": 1465, "reveal": 1466, "reveals": 1467, "review": 1468, "rib": 1469, "rib,": 1470, "rib.": 1471, "ribs": 1472, "ribs,": 1473, "ribs.": 1474, "right": 1475, "right,": 1476, "right.": 1477, "rightsided": 1478, "righttoleft": 1479, "rightward": 1480, "ring": 1481, "rotated": 1482, "rotated,": 1483, "rotated.": 1484, "rotation": 1485, "rotation.": 1486, "rotator": 1487, "rotatory": 1488, "round": 1489, "rounded": 1490, "sacroiliac": 1491, "sacrum": 1492, "sagittal": 1493, "same": 1494, "sarcoidosis.": 1495, "satisfactory": 1496, "scan": 1497, "scan.": 1498, "scaphoid.": 1499, "scapula": 1500, "scapular": 1501, "scar": 1502, "scar.": 1503, "scarring": 1504, "scarring,": 1505, "scarring.": 1506, "scarring/atelectasis.": 1507, "scars": 1508, "scars.": 1509, "scattered": 1510, "sclerosis": 1511, "sclerotic": 1512, "sclerotic.": 1513, "scoliosis": 1514, "scoliosis.": 1515, "scoliotic": 1516, "screw": 1517, "second": 1518, "secondary": 1519, "see": 1520, "seen": 1521, "seen,": 1522, "seen.": 1523, "segment": 1524, "senescent": 1525, "sent.": 1526, "separation": 1527, "septal": 1528, "sequela": 1529, "sequelae": 1530, "series.": 1531, "setting": 1532, "setting.": 1533, "several": 1534, "severe": 1535, "shadows": 1536, "shadows.": 1537, "shape.": 1538, "shielded.": 1539, "shift.": 1540, "short": 1541, "should": 1542, "shoulder": 1543, "shoulder.": 1544, "shoulder:": 1545, "show": 1546, "shows": 1547, "shunt": 1548, "side.": 1549, "sided": 1550, "significant": 1551, "significantly": 1552, "significantly.": 1553, "silhouette": 1554, "silhouette,": 1555, "silhouette.": 1556, "silhouettes": 1557, "silhouettes.": 1558, "similar": 1559, "since": 1560, "since.": 1561, "single": 1562, "sixth": 1563, "size": 1564, "size,": 1565, "size.": 1566, "sized": 1567, "skeletal": 1568, "skin": 1569, "slight": 1570, "slightly": 1571, "small": 1572, "small,": 1573, "smaller": 1574, "soft": 1575, "some": 1576, "somewhat": 1577, "space": 1578, "space.": 1579, "spaces": 1580, "spaces,": 1581, "sparing": 1582, "specifically": 1583, "specifically,": 1584, "spinal": 1585, "spinal.": 1586, "spine": 1587, "spine,": 1588, "spine.": 1589, "spine:": 1590, "splenic": 1591, "spondylosis": 1592, "spondylosis.": 1593, "spurring": 1594, "sshaped": 1595, "stability": 1596, "stability.": 1597, "stable": 1598, "stable,": 1599, "stable.": 1600, "stated": 1601, "status": 1602, "stent": 1603, "stent.": 1604, "stents": 1605, "stents.": 1606, "sternotomy": 1607, "sternotomy,": 1608, "sternotomy.": 1609, "sternum": 1610, "sternum.": 1611, "stimulator": 1612, "stomach": 1613, "stool": 1614, "strandy": 1615, "streaky": 1616, "stripe,": 1617, "stripe.": 1618, "structure": 1619, "structures": 1620, "structures,": 1621, "structures.": 1622, "studies": 1623, "studies.": 1624, "study": 1625, "study,": 1626, "study.": 1627, "subacute": 1628, "subcarinal": 1629, "subchondral": 1630, "subclavian": 1631, "subcutaneous": 1632, "subdiaphragmatic": 1633, "subluxation.": 1634, "subphrenic": 1635, "subpleural": 1636, "subpulmonic": 1637, "subsegmental": 1638, "substernal": 1639, "subtle": 1640, "suggest": 1641, "suggested": 1642, "suggesting": 1643, "suggestion": 1644, "suggestive": 1645, "suggests": 1646, "sulci": 1647, "sulci.": 1648, "sulcus": 1649, "sulcus,": 1650, "sulcus.": 1651, "summation": 1652, "superficial": 1653, "superimposed": 1654, "superior": 1655, "superior.": 1656, "superiormost": 1657, "supine": 1658, "suprahilar": 1659, "surface.": 1660, "surgery.": 1661, "surgical": 1662, "surrounding": 1663, "suspected": 1664, "suspicious": 1665, "suture": 1666, "sutures": 1667, "svc": 1668, "svc.": 1669, "symmetric": 1670, "symmetric.": 1671, "symptoms": 1672, "synovial": 1673, "t": 1674, "t10": 1675, "t11": 1676, "t12": 1677, "t12.": 1678, "t5": 1679, "t6,": 1680, "t7": 1681, "t9": 1682, "tapering": 1683, "tb.": 1684, "technical": 1685, "technically": 1686, "technique": 1687, "technique,": 1688, "technique.": 1689, "telephone": 1690, "tenderness": 1691, "tenderness.": 1692, "terminates": 1693, "terminating": 1694, "testes": 1695, "than": 1696, "thanks.": 1697, "that": 1698, "the": 1699, "the,": 1700, "the.": 1701, "therapy": 1702, "there": 1703, "theres": 1704, "these": 1705, "theyre": 1706, "thickening": 1707, "thickening,": 1708, "thickening.": 1709, "thickening/scarring.": 1710, "thickness.": 1711, "thin": 1712, "third": 1713, "this": 1714, "this.": 1715, "thoracic": 1716, "thoracic.": 1717, "thoracolumbar": 1718, "thoracotomy": 1719, "thorax": 1720, "thorax,": 1721, "thorax.": 1722, "though": 1723, "three": 1724, "through": 1725, "throughout": 1726, "thyroid": 1727, "tip": 1728, "tips": 1729, "tissue": 1730, "tissue.": 1731, "tissues": 1732, "tissues,": 1733, "tissues.": 1734, "to": 1735, "to,": 1736, "to.": 1737, "todays": 1738, "top": 1739, "tortuosity": 1740, "tortuosity.": 1741, "tortuous": 1742, "tortuous,": 1743, "tortuous.": 1744, "tortuous/ectatic": 1745, "total": 1746, "towards": 1747, "trachea": 1748, "trachea,": 1749, "trachea.": 1750, "tracheostomy": 1751, "traction": 1752, "transverse": 1753, "transverse.": 1754, "trapping": 1755, "traumatic": 1756, "treatment": 1757, "tricompartmental": 1758, "true": 1759, "tspine": 1760, "tube": 1761, "tube.": 1762, "tuberculosis": 1763, "tuberculosis.": 1764, "tuberculous": 1765, "tubes": 1766, "tubes.": 1767, "tubing": 1768, "tubular": 1769, "tumor.": 1770, "tunneled": 1771, "two": 1772, "typical": 1773, "uncalcified": 1774, "uncertain": 1775, "unchanged": 1776, "unchanged,": 1777, "unchanged.": 1778, "unclear": 1779, "unclear.": 1780, "under": 1781, "underinflated": 1782, "underlying": 1783, "unfolded": 1784, "unfolded.": 1785, "unfolding": 1786, "unknown.": 1787, "unremarkable": 1788, "unremarkable.": 1789, "up": 1790, "upper": 1791, "useful": 1792, "useful.": 1793, "vague": 1794, "valve": 1795, "valve.": 1796, "vascular": 1797, "vascularity": 1798, "vascularity.": 1799, "vasculature": 1800, "vasculature,": 1801, "vasculature.": 1802, "vasculatures": 1803, "vein.": 1804, "venous": 1805, "ventricle": 1806, "ventricle,": 1807, "ventricle.": 1808, "ventricles.": 1809, "ventricular": 1810, "veriphy": 1811, "versus": 1812, "vertebra": 1813, "vertebra.": 1814, "vertebrae": 1815, "vertebral": 1816, "vertebroplasty": 1817, "verterbroplasty": 1818, "very": 1819, "view": 1820, "view).": 1821, "view,": 1822, "view.": 1823, "views": 1824, "views.": 1825, "visible": 1826, "visualized": 1827, "visualized,": 1828, "visualized.": 1829, "volume": 1830, "volumes": 1831, "volumes,": 1832, "volumes.": 1833, "wall": 1834, "wall,": 1835, "wall.": 1836, "warranted": 1837, "warranted.": 1838, "was": 1839, "wedge": 1840, "wedgeshaped": 1841, "wedging": 1842, "weeks": 1843, "weeks.": 1844, "well": 1845, "well.": 1846, "wellaerated.": 1847, "welldemonstrated": 1848, "wellexpanded": 1849, "wellinflated": 1850, "wellseen": 1851, "were": 1852, "whether": 1853, "which": 1854, "whose": 1855, "widened": 1856, "widening": 1857, "widening.": 1858, "width.": 1859, "will": 1860, "with": 1861, "with.": 1862, "within": 1863, "without": 1864, "workup": 1865, "worse": 1866, "worsening": 1867, "would": 1868, "wound.": 1869, "x": 1870, "x,": 1871, "x.": 1872, "years": 1873, "your": 1874, "zone": 1875, "zone.": 1876, "zones": 1877, "zones.": 1878}